Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/calis_fal_-_forfatterutdanning.html.tmx
Source language: nob
Languages: sme

source: - forfatterutdanning
sme: - girječállioahppu

source: Sametinget startet i 2015 forfatterskapsprosjektet Čális fal, i samarbeid med Samisk kunstnerråd (SDR) og Samisk forfatterforening (SGS).
sme: Sámediggi álggahii 2015:s girječállinprošeavtta ovttasráđiid Sámi dáiddárráđiin (SDR) ja Sámi girječállinservviin (SGS).

source: Som en del av satsingen på litteratur har Sametinget strategier rettet mot å få flere til å bli forfattere, få utgitt flere samiske bøker og få flere til å lese samiske bøker.
sme: Oassin girjjálašvuođa áŋgiruššamis leat Sámedikkis strategiijat dan ektui movt oččodit eanet girječálliid, oažžut almmuhuvvot eanet sámegielat girjjiid ja oažžut eambbogiid lohkat sámegielat girjjiid.

source: Sametinget startet i 2015 forfatterskapsprosjekt Čális fal i samarbeid med Samisk kunstnerråd (SDR) og Samisk forfatterforening (SGS).
sme: Sámediggi álggahii 2015:s girječállinprošeavtta ovttasráđiid Sámi dáiddárráđiin (SDR) ja Sámi girječállinservviin (SGS).

source: Sametinget finansierer prosjektet, Samisk Kunstnerråd (SDR) har det administrative ansvaret for prosjektet, og Samisk Forfatter Forening (SGS) har det faglige ansvaret for prosjektet.
sme: Sámediggi ruhtada prošeavtta. Sámi Dáiddárráđis (SDR) lea hálddahuslaš ovddasvástádus prošeavttas, ja Sámi Girječálliid Searvvis (SGS) lea ges fágalaš ovddasvástádus prošeavttas.

source: Formålet med prosjektet er å stimulere til flere skjønnlitterære bokutgivelser med mål om å rekruttere forfattere som skriver på samisk.
sme: Prošeavtta mihttomearrin lea movttiidahttit almmuhit eanet čáppagirjjálašvuođagirjjiid dainna ulbmilin ahte rekrutteret čálliid geat čállet sámegillii.

source: Prosjektet skal legge vekt på å utvikle forfatterskap, og heve den litterære kompetansen til framtidige forfattere.
sme: Prošeakta galgá vuosttažettiin ovddidit čállindoaimma, ja loktet boahttevaš čálliid girjjálašvuođagealbbu.

source: Deltakere i prosjektet skal utvikle sin litterære og kunstneriske bevissthet, og få forfatterfaglig kompetanse, slik at de gis bedre muligheter for å kunne utvikle manus og utøve forfatteryrket i fremtiden.
sme: Prošeavtta oasseváldit galget ovddidit iežaset girjjálaš ja dáiddalaš diehtomielalašvuođa, ja háhkat čállifágalaš gelbbolašvuođa.

source: Dette har så langt vært en suksess.
sme: Dán rádjai lea dat lihkostuvvan bures.

source: Čális fal!
sme: Vuosttaš Čális fal!

source: – forfatterutdanningen ble første gang gjennomført i 2015-2017, over to år.
sme: – girječálli oahppu čađahuvvui 2015 -2017.

source: 10 studenter deltok og resultatet ble en antologien In mun goit med studentenes egne tekster som ble utgitt på Fredriksten Festning i forbindelse med feiringen av Tråante 2017.
sme: Oahpus ledje 10 oahppi, ja prošeavtta boađusin almmustahttojuvvui In mun goit antologiija Fredrikstens Festning:as Tråante 2017 ávvudeami oktavuođas.

source: Sametinget viderefører prosjektet i 2020.
sme: Sámediggi joatká viidáset prošeavtta 2020:s.

source: 3 starter august 2020 og går til 2022.
sme: 3 biddjo johtui 2020 borgemánu ja bistá 2022 rádjai.

source: Les mer om Čális fal!
sme: Eanet dieđut Čális fal!

source: - forfatterutdanningen
sme: - girječállioahpu birra
